{
	"title": "Buy Token, get your own Marketplace",
	"desc": "PARAS is a utility token that lets you shape the future of Paras ecosystem and at the same time gives you more rewards and benefits.",
	"stats": {
		"current_price": "Current Price",
		"market_cap": "Market Cap",
		"circulating_supply": "Circulating Supply",
		"total_supply": "Total Supply"
	},
	"features": {
		"earn": {
			"title": "<Span>Earn up to</Span> <Count></Count>% APR",
			"desc": "<Span>We’ll be distributing</Span> <Count></Count>% of Paras Marketplace fee as reward to the PARAS stakers every month."
		},
		"staking_paras": {
			"title": "Staking Paras",
			"desc": "PARAS holders can earn more cryptocurrency just by staking their tokens. By staking the PARAS token, you will be able to claim more rewards through our Marketplace Rewards Program."
		},
		"loyalty_program": {
			"title": "Loyalty Program",
			"desc": "PARAS holders immediately become part of our Loyalty Program. Certain features can only be accessed by the PARAS holders and more benefits that comes throught our partners, such as whitelist spots for upcoming NFT launches and limited edition physical goods."
		},
		"governance": {
			"title": "Governance",
			"desc": "Community is a big part of Paras, most of the updates that we have in fact are coming from the voice of the community members. PARAS holders will be able vote and shape the future of Paras."
		},
		"soon": "Soon"
	},
	"banner": {
		"title": "<Span>Earn up to</Span> <Count></Count>% APR for Marketplace Rewards Program",
		"desc": "<Span>We’ll be distributing</Span> <Count></Count>% of Paras Marketplace fee as reward to the stakers every month. Holders will be able to earn PARAS and NEAR just by staking their PARAS Tokens."
	},
	"about": {
		"title": "About Paras",
		"desc": "Paras is an NFT marketplace for digital collectibles. We focus on supporting and developing the crypto-native IPs as we believe that by creating new exclusive IPs, we could tailor and design new experiences of these mediums: comics, games, and toys."
	},
	"button": {
		"buy_token": "Buy Token",
		"stake_paras": "Stake Paras",
		"read_more": "Read More",
		"whitepaper": "Whitepaper"
	}
}
