{
	"title": "ซื้อโทเค็น รับตลาดของคุณเอง",
	"desc": "PARAS เป็นโทเค็นยูทิลิตี้ที่ให้คุณกำหนดอนาคตของระบบนิเวศของ Paras และในขณะเดียวกันก็มอบรางวัลและผลประโยชน์ให้คุณมากขึ้น",
	"stats": {
		"current_price": "ราคาปัจจุบัน",
		"market_cap": "มูลค่าตามราคาตลาด",
		"circulating_supply": "อุปทานหมุนเวียน",
		"total_supply": "อุปทานทั้งหมด"
	},
	"features": {
		"earn": {
			"title": "<Span>รับรายได้ถึง</span><Count></Count> % เม.ย",
			"desc": "<Span>เราจะมาแจก</span><Count></Count> % ของค่าธรรมเนียม Paras Marketplace เป็นรางวัลสำหรับนักเดิมพัน PARAS ทุกเดือน"
		},
		"staking_paras": {
			"title": "ปักหลักพารา",
			"desc": "ผู้ถือ PARAS สามารถรับ cryptocurrency ได้มากขึ้นเพียงแค่เดิมพันโทเค็น เมื่อเดิมพันโทเค็น PARAS คุณจะสามารถรับรางวัลได้มากขึ้นผ่านโปรแกรม Marketplace Rewards ของเรา"
		},
		"loyalty_program": {
			"title": "โปรแกรมความภักดี",
			"desc": "ผู้ถือ PARAS จะกลายเป็นส่วนหนึ่งของ Loyalty Program ของเราทันที เฉพาะผู้ถือ PARAS เท่านั้นที่เข้าถึงฟีเจอร์บางอย่างได้ และสิทธิประโยชน์อีกมากมายที่มาจากพันธมิตรของเรา เช่น รายการที่อนุญาตพิเศษสำหรับการเปิดตัว NFT ที่กำลังจะมีขึ้นและสินค้าที่จับต้องได้รุ่นจำกัด"
		},
		"governance": {
			"title": "ธรรมาภิบาล",
			"desc": "ชุมชนเป็นส่วนสำคัญของ Paras การอัปเดตส่วนใหญ่ที่เรามีมาจากเสียงของสมาชิกในชุมชน ผู้ถือ PARAS จะสามารถลงคะแนนและกำหนดอนาคตของ Paras ได้"
		},
		"soon": "เร็วๆ นี้"
	},
	"banner": {
		"title": "<Span>รับรายได้ถึง</span><Count></Count> % APR สำหรับโปรแกรม Marketplace Rewards",
		"desc": "<Span>เราจะมาแจก</span><Count></Count> % ของค่าธรรมเนียม Paras Marketplace เป็นรางวัลให้กับนักเดิมพันทุกเดือน ผู้ถือจะสามารถได้รับ PARAS และ NEAR เพียงแค่เดิมพันโทเค็น PARAS"
	},
	"about": {
		"title": "เกี่ยวกับ พารา",
		"desc": "Paras เป็นตลาด NFT สำหรับของสะสมดิจิทัล เรามุ่งเน้นที่การสนับสนุนและพัฒนา IP แบบเนทีฟแบบเข้ารหัส เนื่องจากเราเชื่อว่าการสร้าง IP แบบเอกสิทธิ์ใหม่จะทำให้เราสามารถปรับแต่งและออกแบบประสบการณ์ใหม่ๆ ของสื่อเหล่านี้ได้: การ์ตูน เกม และของเล่น"
	},
	"button": {
		"buy_token": "ซื้อโทเค็น",
		"stake_paras": "เดิมพัน Paras",
		"read_more": "อ่านเพิ่มเติม",
		"whitepaper": "กระดาษสีขาว"
	},
	"buy_token_modal": {
		"title": "ซื้อ Paras Token",
		"desc": "โทเค็น PARAS มีให้ซื้อผ่านพันธมิตรของเรา:",
		"button": { "ref_finance": "อ้างอิงการเงิน", "mexc": "เม็กซิโก" }
	}
}
