{
	"title": "Mua mã thông báo, nhận thị trường của riêng bạn",
	"desc": "PARAS là một mã thông báo tiện ích cho phép bạn định hình tương lai của hệ sinh thái Paras, đồng thời mang lại cho bạn nhiều phần thưởng và lợi ích hơn.",
	"stats": {
		"current_price": "Giá hiện tại",
		"market_cap": "Vốn hóa thị trường",
		"circulating_supply": "cung cấp lưu thông",
		"total_supply": "Tổng cung"
	},
	"features": {
		"earn": {
			"title": "<Span>Kiếm được đến</span><Count></Count> % APR",
			"desc": "<Span>Chúng tôi sẽ phân phối</span><Count></Count> % phí Thị trường Paras làm phần thưởng cho những người đặt cọc PARAS mỗi tháng."
		},
		"staking_paras": {
			"title": "đặt cược Para",
			"desc": "Chủ sở hữu PARAS có thể kiếm được nhiều tiền điện tử hơn chỉ bằng cách đặt cược mã thông báo của họ. Bằng cách đặt cược mã thông báo PARAS, bạn sẽ có thể nhận được nhiều phần thưởng hơn thông qua Chương trình Phần thưởng Thị trường của chúng tôi."
		},
		"loyalty_program": {
			"title": "Chương trình khách hàng thân thiết",
			"desc": "Những người nắm giữ PARAS ngay lập tức trở thành một phần của Chương trình khách hàng thân thiết của chúng tôi. Chỉ chủ sở hữu PARAS mới có thể truy cập một số tính năng nhất định và nhiều lợi ích khác đến từ các đối tác của chúng tôi, chẳng hạn như các điểm trong danh sách trắng cho các lần ra mắt NFT sắp tới và hàng hóa vật lý phiên bản giới hạn."
		},
		"governance": {
			"title": "quản trị",
			"desc": "Cộng đồng là một phần quan trọng của Paras, hầu hết các cập nhật mà chúng tôi có trên thực tế đều đến từ tiếng nói của các thành viên trong cộng đồng. Những người nắm giữ PARAS sẽ có thể bỏ phiếu và định hình tương lai của Paras."
		},
		"soon": "Sớm"
	},
	"banner": {
		"title": "<Span>Kiếm được đến</span><Count></Count> % APR cho Chương trình Phần thưởng Thị trường",
		"desc": "<Span>Chúng tôi sẽ phân phối</span><Count></Count> % phí Thị trường Paras làm phần thưởng cho những người đặt cược hàng tháng. Những người nắm giữ sẽ có thể kiếm được PARAS và NEAR chỉ bằng cách đặt cược Mã thông báo PARAS của họ."
	},
	"about": {
		"title": "Giới thiệu về Para",
		"desc": "Paras là một thị trường NFT dành cho các bộ sưu tập kỹ thuật số. Chúng tôi tập trung vào việc hỗ trợ và phát triển các IP gốc tiền điện tử vì chúng tôi tin rằng bằng cách tạo các IP độc quyền mới, chúng tôi có thể điều chỉnh và thiết kế trải nghiệm mới cho các phương tiện này: truyện tranh, trò chơi và đồ chơi."
	},
	"button": {
		"buy_token": "Mua mã thông báo",
		"stake_paras": "Ký cược cổ phần",
		"read_more": "Đọc thêm",
		"whitepaper": "Giấy trắng"
	},
	"buy_token_modal": {
		"title": "Mua mã thông báo Paras",
		"desc": "Mã thông báo PARAS có sẵn để mua thông qua các đối tác của chúng tôi:",
		"button": { "ref_finance": "Giới thiệu tài chính", "mexc": "Mexico" }
	}
}
