{
	"title": "Mua token, nhận Marketplace của riêng bạn",
	"desc": "PARAS là token tiện ích cho phép bạn định hình tương lai của hệ sinh thái Paras, đồng thời mang lại cho bạn nhiều phần thưởng và lợi ích hơn.",
	"stats": {
		"current_price": "Giá hiện tại",
		"market_cap": "Vốn hóa thị trường",
		"circulating_supply": "Cung lưu thông",
		"total_supply": "Tổng cung"
	},
	"features": {
		"earn": {
			"title": "<Span>Kiếm được đến</span><Count></Count> % APR",
			"desc": "<Span>Chúng tôi sẽ phân phối</span><Count></Count> % phí Paras làm phần thưởng cho những người đặt cọc PARAS mỗi tháng."
		},
		"staking_paras": {
			"title": "Stake Para",
			"desc": "Chủ sở hữu PARAS có thể kiếm được nhiều hơn chỉ bằng cách stake token của mình. Bằng cách stake token PARAS, bạn sẽ có thể nhận được nhiều phần thưởng hơn thông qua Chương trình Phần thưởng của chúng tôi."
		},
		"loyalty_program": {
			"title": "Chương trình khách hàng thân thiết",
			"desc": "Những người nắm giữ PARAS ngay lập tức trở thành một phần của Chương trình khách hàng thân thiết của chúng tôi. Chỉ chủ sở hữu PARAS mới có thể truy cập một số tính năng nhất định và nhiều lợi ích khác đến từ các đối tác của chúng tôi, chẳng hạn như whitelist của các NFT sắp tới hay sản phẩm vật lý phiên bản giới hạn."
		},
		"governance": {
			"title": "Quản trị",
			"desc": "Cộng đồng là một phần quan trọng của Paras, hầu hết các cập nhật mà chúng tôi có trên thực tế đều đến từ tiếng nói của các thành viên trong cộng đồng. Những người nắm giữ PARAS sẽ có thể bỏ phiếu và định hình tương lai của Paras."
		},
		"soon": "Sắp tới"
	},
	"banner": {
		"title": "<Span>Kiếm được đến</span><Count></Count> % APR cho Chương trình Phần thưởng Marketplace",
		"desc": "<Span>Chúng tôi sẽ phân phối</span><Count></Count> % phí trên chợ Paras làm phần thưởng cho những người stake hàng tháng. Những người nắm giữ sẽ có thể kiếm được PARAS và NEAR chỉ bằng cách stake token PARAS của họ."
	},
	"about": {
		"title": "Giới thiệu về Paras",
		"desc": "Paras là một thị trường NFT dành cho các bộ sưu tập kỹ thuật số. Chúng tôi tập trung vào việc hỗ trợ và phát triển các IP(sở hữu trí tuệ) trên tiền điện tử vì chúng tôi tin rằng bằng cách tạo các IP độc quyền mới, chúng tôi có thể điều chỉnh và thiết kế trải nghiệm mới cho các phương tiện này: truyện tranh, trò chơi và nhiều thứ khác."
	},
	"button": {
		"buy_token": "Mua token",
		"stake_paras": "Stake Paras",
		"read_more": "Đọc thêm",
		"whitepaper": "Whitepaper"
	},
	"buy_token_modal": {
		"title": "Mua token Paras",
		"desc": "token PARAS có sẵn để mua thông qua các đối tác của chúng tôi:",
		"button": {
			"ref_finance": "Ref Finance",
			"mexc": "Mexc"
		}
	}
}