{
	"title": "Achetez des tokens, obtenez votre propre Place de Marché",
	"desc": "$PARAS est un token utilitaire qui vous permet de façonner l'avenir de l'écosystème Paras tout en vous offrant plus de récompenses et d'avantages.",
	"stats": {
		"current_price": "Prix actuel",
		"market_cap": "Capitalisation boursière",
		"circulating_supply": "Offre en circulation",
		"total_supply": "Offre totale"
	},
	"features": {
		"earn": {
			"title": "<Span>Recevez jusqu'à</Span> <Count></Count>% APR",
			"desc": "Nous distribuerons <Count></Count>% des frais de la Plateforme Paras en récompense aux détenteurs de $PARAS chaque mois."
		},
		"staking_paras": {
			"title": "Staker des $PARAS",
			"desc": "Les détenteurs de $PARAS peuvent gagner plus de cryptomonnaies lorsque les $PARAS sont stakés. Lorsque les token $PARAS sont stakés, vous pourrez réclamer plus de récompenses grâce à notre programme de récompenses."
		},
		"loyalty_program": {
			"title": "Programme de Fidelité",
			"desc": "Les détenteurs de $PARAS deviennent immédiatement membres de notre programme de fidélité. Certaines fonctionnalités ne peuvent être accessibles que par les détenteurs de $PARAS et d'autres avantages viennent de nos partenaires, tels que des places sur liste blanche pour les prochains lancements de NFTs et des biens physiques en édition limitée."
		},
		"governance": {
			"title": "Gouvernance",
			"desc": "La communauté est une partie importante de Paras, la plupart des mises à jour que nous avons réalisées viennent de la voix des membres de la communauté. Les détenteurs de $PARAS pourront voter et façonner l'avenir de Paras."
		},
		"soon": "Bientôt"
	},
	"banner": {
		"title": "Gagnez jusqu'à <Count></Count>% APR avec le programme de fidélité",
		"desc": "Nous distribuerons <Count></Count>% des frais de la Plateforme Paras en récompense à ceux qui ont staké leurs $PARAS chaque mois. Lorsque les $PARAS sont stakés vous gagnerez simplement des $PARAS et des $NEAR"
	},
	"about": {
		"title": "À propos de Paras",
		"desc": "La Plateforme Paras est un marché NFT pour des oeuvres de collection numériques. Nous nous concentrons sur le soutien et le développement des IP natifs de la crypto, car nous croyons qu'en créant de nouvelles IP exclusives, nous pouvons concevoir de nouvelles expériences pour ces médiums : bandes dessinées, jeux et jouets."
	},
	"button": {
		"buy_token": "Acheter des tokens",
		"stake_paras": "Staker des $PARAS",
		"read_more": "En savoir plus",
		"whitepaper": "Livre blanc"
	},
	"buy_token_modal": {
		"title": "Acheter des tokens $PARAS",
		"desc": "Les tokens $PARAS peuvent être achetés auprès de nos partenaires :",
		"button": {
			"ref_finance": "Ref Finance",
			"mexc": "Mexc"
		}
	}
}
