{
  "title": "Купите токен, получите собственную торговую площадку",
  "desc": "PARAS — это служебный токен, который позволяет вам формировать будущее экосистемы Paras и в то же время дает вам больше вознаграждений и преимуществ.",
  "stats": {
    "current_price": "Текущая цена",
    "market_cap": "Рыночная капитализация",
    "circulating_supply": "Циркуляционное снабжение",
    "total_supply": "Общее предложение"
  },
  "features": {
    "earn": {
      "title": "<Span>Зарабатывайте до</span><Count></Count> % годовых",
      "desc": "<Span>Мы будем распространять</span><Count></Count> % комиссии Paras Marketplace в качестве вознаграждения участникам PARAS каждый месяц."
    },
    "staking_paras": {
      "title": "Ставки Paras",
      "desc": "Владельцы PARAS могут заработать больше криптовалюты, просто размещая свои токены. Разместив токен PARAS, вы сможете получить больше вознаграждений в рамках нашей программы вознаграждений Marketplace."
    },
    "loyalty_program": {
      "title": "Программа лояльности",
      "desc": "Владельцы PARAS сразу же становятся участниками нашей Программы лояльности. Доступ к некоторым функциям имеют только владельцы PARAS, а также другие преимущества, предоставляемые нашими партнерами, такие как места в белом списке для предстоящих запусков NFT и физические товары ограниченного выпуска."
    },
    "governance": {
      "title": "Управление",
      "desc": "Сообщество — большая часть Paras, большинство обновлений, которые у нас есть, на самом деле исходят от членов сообщества. Владельцы PARAS смогут голосовать и определять будущее Paras."
    },
    "soon": "Скоро"
  },
  "banner": {
    "title": "<Span>Зарабатывайте до</span><Count></Count> % годовых для программы вознаграждений Marketplace",
    "desc": "<Span>Мы будем распространять</span><Count></Count> % комиссии Paras Marketplace в качестве вознаграждения стейкерам каждый месяц. Владельцы смогут зарабатывать PARAS и NEAR, просто размещая свои токены PARAS."
  },
  "about": {
    "title": "О Парасе",
    "desc": "Paras — это торговая площадка NFT для цифровых предметов коллекционирования. Мы сосредоточены на поддержке и развитии криптографических IP-адресов, поскольку считаем, что, создавая новые эксклюзивные IP-адреса, мы можем адаптировать и разрабатывать новые возможности для этих сред: комиксов, игр и игрушек."
  },
  "button": {
    "buy_token": "Купить токен",
    "stake_paras": "Стейк Парас",
    "read_more": "Читать далее",
    "whitepaper": "Белая бумага"
  },
  "buy_token_modal": {
    "title": "Купить токен Paras",
    "desc": "Токены PARAS доступны для покупки через наших партнеров:",
    "button": { "ref_finance": "Реф Финанс", "mexc": "Мексика" }
  }
}
